{
    "menu": {
        "nosotros": "about us",
        "servicios": "services",
        "talento": "talent",
        "esr": "esr",
        "galeria": "gallery",
        "club": "damsaclub",
        "blog": "blog",
        "contacto": "contact"
    },
    "sesion": {
    	"bienvenido": "Bienvenido",
    	"clientes": "Clientes",
    	"empleados": "Empleados"
    },
    "footer": {
    	"derechos": "DAMSA 2018. TODOS LOS DERECHOS RESERVADOS",
    	"privacidad": "AVISO DE PRIVACIDAD"
    },
    "slider": {
    	"somos": "En damsa somos",
    	"gente": "gente",
    	"trabaja": "que trabaja",
    	"para": "para la gente",
    	"btn": "Envianos tu CV"
    },
    "home-about": {
    	"title": "CONÓCENOS",
    	"slogan": "TE VAS A QUERER QUEDAR CON NOSOTROS",
    	"mision": "MISIÓN",
    	"more-mision": "Conoce nuestra Misión",
    	"vision": "VISIÓN",
    	"more-vision": "Conoce nuestra Visión",
    	"valores": "VALORES",
    	"more-valores": "Conoce nuestros Valores",
    	"responsabilidad": "RESPONSABILIDAD SOCIAL",
    	"more-responsabilidad": "Conoce nuestro compromiso con la Resposabilidad Social",
    	"politicas": "POLÍTICAS INSTITUCIONALES",
    	"more-politicas": "Resposabilidad social, calidad, código de conducta de la industria electrónica",
    	"semblanza": "SEMBLANZA",
    	"more-semblanza": "Conoce nuestra semblanza"
    },
    "home-servicios": {
    	"title": "SERVICIOS",
    	"slogan": "TE VAS A QUERER QUEDAR CON NOSOTROS",
    	"servicio1": "Administración integral de personal",
    	"servicio2": "Búsqueda de talento ejecutivo",
    	"servicio3": "Aplicación e implementación, prueba de confianza",
    	"servicio4": "Investigaciones socioeconómico laborales",
    	"servicio5": "Programas de capacitación",
    	"servicio6": "Asesoría en capital humano",
    	"more": "Ver más"
    },
    "home-vacantes": {
    	"title1": "¿POR QUE TRABAJAR",
    	"title2": "CON NOSOTROS?",
    	"btn": "Vacantes"
    },
    "home-mejora": {
    	"title": "MEJORA CONTINUA",
    	"subtitle": "TE VAS A QUERER QUEDAR CON NOSOTROS"
    },
    "home-certificaciones": {
    	"title1": "ISO",
    	"subtitle1": "CERTIFICACIÓN",
    	"title2": "C-TPAT",
    	"subtitle2": "ALINEADOS A SUS ESTÁNDARES",
    	"title3": "ESR",
    	"subtitle3": "DISTINTIVO",
    	"title4": "CADELEC",
    	"subtitle4": "CERTIFICACIÓN"
    },
    "home-buzon": {
    	"title": "Buzon",
    	"subtitle": "Damsa",
    	"btn": "Contáctanos"
    },
    "home-esr": {
    	"title": "EMPRESA SOCIALMENTE RESPONSABLE",
    	"subtitle": "TE VAS A QUERER QUEDAR CON NOSOTROS",
    	"btn": "Conoce que es ESR"
    },
    "home-sucursales": {
    	"title": "SUCURSALES",
    	"subtitle": "TE VAS A QUERER QUEDAR CON NOSOTROS"
    }
    ,
    "home-contact": {
    	"title": "CONTACTO",
    	"subtitle": "TE VAS A QUERER QUEDAR CON NOSOTROS",
    	"name": "Nombre",
    	"company": "Empresa",
    	"phone": "Teléfono",
    	"mail": "Email",
    	"area": "Area",
    	"city": "Ciudad",
    	"message": "Mensaje",
    	"enviar": "Enviar"
    },
    "nosotros": {
    	"title": "CONÓCENOS",
    	"subtitle1": "TE VAS A QUERER QUEDAR",
    	"subtitle2": "CON NOSOTROS"
    },
    "nosotros-section1": {
    	"title1": "MISIÓN",
    	"text1": "Ofrecer soluciones integrales de tercerización de recursos humanos adaptadas a las necesidades de nuestros clientes, estableciendo relaciones de confianza duraderas, trabajando siempre con los más altos estandares éticos y con criterios de calidad total, generando beneficios para nuestros socios comerciales, rentabilidad para los accionistas, mejor calidad de vida para el persinal que colabora y un impacto positivo a los demas grupos de interés",
    	"title2": "VISIÓN",
    	"text2": "Ser reconocidos por nuestros socios comerciales como los mejores por la flexibbilidad y calidad de nuestras soluciones en gestión de talento con base a relaciones a largo plazo con clientes estratégicos.",
    	"title3": "VALORES",
    	"list1": "Lealtad",
    	"list2": "Integridad",
    	"list3": "Honestidad",
    	"list4": "Profesionalismo",
    	"list5": "Desarrollo humano",
    	"list6": "Respeto al individuo",
    	"list7": "Búsqueda de la excelencia"
    },
    "nosotros-section2": {
    	"title": "SEMBLANZA",
    	"slogan": "TE VAS A QUERER QUEDAR CON NOSOTROS",
    	"subtitle1": "EMPLEADOS",
    	"text1": "Desde nuestro origen en 1996, hemos prodesado alrededor de 50 millones de nóminas, para cerca de 200,000 empleados, asignando a más de 500 clientes satisfechos, que hansido atendidos por más de 300 especialistas distribuidos en el territorio nacional.",
    	"subtitle2": "CLIENTES SATISFECHOS",
    	"text2": "Somos socios comerciales de todo tipo de empresas, desde Pequeñas y Medianas Empresas hasta grandes consorcios globales y en muy diversos ramos, tales como extracción, tiendas de autoservicios, electrónica, almacenaje, manufactura, agroindustria y alimentos, entre otros.",
    	"text3": "Cada proyecteo es evaluado por nuestro equipo de trabajo, conformando por expertos en diferentes áreas como Atención a Clientes, Compensaciones, Operaciones, Jurídico y Fiscal.",
    	"text4": "Gracias a nuestra flexibilidad y a un enfoque interdisciplinario, cada solución en especifico para cada uno de nuestros clientes representa la conbinación exacta de metodologías, procesos, herramientas tecnológicas y procedimientos."
    },
    "nosotros-section3": {
    	"title": "NUESTRAS POLÍTICAS",
    	"btn": "Reporte anual de responsabilidad social",
    	"politica1": "Política de Responsabilidad Social",
    	"text1": "Es el compromiso que busca la sustentabilidad de la empresa y delas partes interesadas, por lo tanto, integra la organización con las expectativas de los grupos de interés con las que se relaciona, buscando lograr la mejora continua en la gestión de la responsabilidad social empresarial, espor esto que reconocemos a nuestra estrategia de negocio y sistemas de planeación, los intereses de accionistas, clientes, colaboradores/as proveedores así como el ciudado del planeta.",
    	"politica2": "Política de Calidad",
    	"text2": "DAMSA está dedicada a ofrecer soluciones integrales de tercerización de recursos humanos flexibles y adaptables a las necesidades de nuestros clientes y partes interesadas.",
    	"text2b": "Lo anterior mediante el cumplimiento de los siguientes compromisos:",
    	"compromiso1": "Manteniendo estándares éticos.",
    	"compromiso2": "Mejorando la calidad de vida para el personal staff.",
    	"compromiso3": "Logrando la rentabilidad de nuestra operación.",
    	"compromiso4": "Comprometidos con la mejora continua de la eficacia del sistema de gestión.",
    	"politica3": "Política de Salud y Seguridad",
    	"text3": "En DAMSA controlamos la exposición de nuestros trabajadores a peligros potenciales preparándolos para las emergencias y previniendo en todo momento lesiones y enfermedades ocupacionales en un marco de higiene industrial, capacitación y plenitud humana, minimizando el trabajo físico exigente, protegiendo a los trabajadores, máquinas y partes interesadas apoyados en una comunicación eficaz.",
    	"politica4": "Política de Condiciones Laborales",
    	"text4": "En DAMSA estamos comprometidos con la libre elección del empleo respetando las leyes que corresponden al empleo de personas jóvenes, los horarios de trabajo así como los sueldos y beneficios, siempre procurando el mejor tratamiento humano, el respeto a cada trabajador sin ningún tipo de discriminación y respetando la libertad de asociación.",
    	"politica5": "Política de Medio Ambiente",
    	"text5": "En DAMSA estamos comprometidos con el medio ambiente, impulsamos una cultura de uso racional y máximo aprovechamiento de los recursos naturales, cumpliendo siempre las leyes que nos aplican y minimizando impactos negativos contra la comunidad y/o el entorno en el que operamos. Mediante la prevención de la contaminación, el manejo correcto de sustancias peligrosas, controlando los desechos tanto líquidos como sólidos así como las emisiones de contaminación al aire.",
    	"politica6": "Política de Ética",
    	"text6": "DAMSA institucionalmente cumple todas las leyes y normatividades que le aplican por su giro empresarial, mantiene canales de comunicación para denuncias, evitando represalias, y además promueve y vigila permanentemente una conducta ética y anticorrupción entre sus colaboradores y partes interesadas, en todos los aspectos, evitando ventajas inapropiadas, respetando la propiedad intelectual, la privacidad y veracidad de la información como parte de su actual cotidiano.",
    	"politica7": "Política de Comunicación",
    	"text7": "En DAMSA valoramos la opinión de nuestros colaboradores y partes interesadas por eso mantenemos canales de comunicación efectivos, seguros y confidenciales para emitir y recibir información que facilite el logro de metas y objetivos institucionales en todas nuestras áreas y proyectos.",
    	"politica8": "Política de Sistema de Gestión",
    	"text8": "En DAMSA es responsabilidad de la dirección y un compromiso institucional el logro de las metas y objetivos por medio de una capacitación constante, comunicación efectiva, cumpliendo requisitos legales y de los clientes, evaluando los riesgos y buscando siempre la mejora continua.",
    	"text8b": "Confiamos en la contribución de los trabajadores y en una adecuada documentación del Sistema de Gestión Integral y sus riesgos para establecer nuestras actividades a todos los niveles y cuando sea necesario implementar medidas correctivas, aplicando auditorías y evaluaciones periódicas no solo internas si no también a nuestros proveedores en beneficio a todas las partes interesadas."
    },
    "nosotros-esr": {
    	"title": "MEJORA CONTINUA",
    	"subtitle": "TE VAS A QUERER QUEDAR CON NOSOTROS",
        "alt": "Empresa socialmente responsable",
    	"text1": "En DAMSA tenemos una visión de negocios en la que integramos la estrategia de la empresa con las expectativas de la comunidad con la que nos relacionamos. Buscamos maximizar el impacto social y ambiental de nuestras acciones, es por esto que reconocemos en nuestras estrategias y sistemas de planeación, los intereses de nuestros clientes, colaboradores y proveedores, así como el cuidado del planeta. Este vínculo se fundamenta en nuestros valores y se plasma en nuestras políticas.",
    	"text2": "Nuestra continua búsqueda por la excelencia nos ha llevado a cumplir con certificaciones y obtener reconocimientos que respaldan nuestro compromiso con nuestros clientes y la calidad y seguridad de sus procesos, sus objetivos y la calidad de vida del personal que administramos.",
    	"text3": "Por estas acciones, DAMSA ha sido distinguida por el Centro Mexicano para la Filantropía - CEMEFI - como una empresa socialmente responsable.",
    	"certificacion1": "Estamos certificados en ISO 9001:2015, fortaleciendo así nuestros procesos para cumplir y satisfacer las necesidades de nuestros clientes.",
    	"certificacion2": "Estamos alineados a los estándares de C-TPAT con la finalidad de dar seguridad dentro de la cadena de valor.",
    	"certificacion3": "Somos el primer proveedor de recursos humanos certificado por la Cadena Productiva de la Electrónica (por sus siglas CADELEC) como proveedor de clase mundial; nuestros procesos operativos, contables y de Responsabilidad Social son auditados por esta institución.",
    	"altcertificacion4": "Certicación igualdad de género",
        "certificacion4": "El Instituto Nacional de las Mujeres nos certificó por la implementación del Modelo de Equidad de Género. Con esto manifestamos nuestro compromiso hacia una sociedad con igualdad de oportunidades laborales, sin distinciones por edad, género, estado civil, creencias religiosas o por alguna discapacidad.",
    	"text4": "Es nuestro compromiso mantener y mejorar las prácticas que nos han llevado a estas distinciones y que nos ayudan a impulsar nuestro desarrollo, el de nuestros socios comerciales, proveedores y colaboradores.",
    	"text5": "Hoy por hoy la responsabilidad social debiera ser inherente a las operaciones de todas las empresas, y ante tanta competencia, el diferenciador será que aunado a la conciencia del consumidor, el proveedor ofrezca soluciones alineadas a prácticas de sostenibilidad que le permita ofrecer un servicio de calidad, justo y con beneficios para todos los que se relacionan con ella.",
    	"text6": "Seguiremos fomentando acciones que ayuden a satisfacer las necesidades del presente sin comprometer las necesidades futuras de nuestro entorno, practicando un comercio justo, promoviendo una sociedad más fuerte y un planeta más sustentable."
    },
    "servicios": {
    	"title": "SERVICIOS",
    	"subtitle": "Y SOLUCIONES",
    	"title1": "ADMINISTRACIÓN INTEGRAL DEL PERSONAL",
    	"text1": "Reclutar y seleccionar grandes cantidades de personal operativo en cortos periodos de tiempo.Reclutar y seleccionar cantidades de personal administrativo y gerencial con alta efectividad. Garantizar el pago en tiempo y forma del trabajador independientemente de las variables en que nos enfrentemos. Operar en cualquier parte del país. Resolver de forma inmediata cualquier problema que se presente.",
    	"title2": "BÚSQUEDA DE TALENTO EJECUTIVO",
    	"text2": "Contar con un equipo administrativo, gerencial y directivo integrado por gente comprometida y de alto desempeño, suele ser la diferencia entre una empresa promedio o el líder del mercado. DAMSA cuenta con un equipo de expertos en la búsqueda de talento, apoyado por herramientas y procesos que garantizan la localización y atracción del mejor capital humano.",
    	"title3": "APLICACIÓN E INTERPRETACIÓN DE PRUEBAS PSICOMÉTRICAS",
    	"text3": "Aplicación de diversas evaluaciones según las funciones que se quiere evaluar y el perfil del evaluado buscando detectar su personalidad, coeficiente intelectual, lealtad, estabilidad, valores y habilidades. Estas pruebas son aplicadas e interpretadas por psicólogos con amplia experiencia.",
    	"title4": "APLICACIÓN E INTERPRETACIÓN DE PRUEBA DE CONFIANZA",
    	"text4": "Contar con colaboradores confiables es un factor clave de éxito. Con esta herramienta evaluará aspectos de gran relevancia como honestidad, ética, tendencias y comportamientos negativos, apego a normas, lealtad, nivel de compromiso, conciencia de seguridad, entre otros.",
    	"text4b": "Estas evaluaciones están probadas y validadas por una serie de estudios alrededor del mundo. Su algoritmo se adapta a la población de México. Su aplicación es a través de una plataforma web, amigable incluso para quien no tiene experiencia en el uso de computadora. Las preguntas son sencillas, no son invasivas ni discriminatorias.",
    	"text4c": "La interpretación de los resultados es elaborada por especialistas en el área de Psicología. Confidencialidad de los resultados.",
    	"title5": "ASESORÍA INTEGRAL EN CAPITAL HUMANO",
    	"text5": "Debido a los cambios y los nuevos retos que la economía y los mercados experimentan, la rápida adaptabilidad y clientes más exigentes, es una necesidad cada vez más importante de las empresas contar con estrategias de administración del talento bien definidas, tener una filosofía organizacional alineada, compartida por todo el personal, lineamientos y políticas claros que regulen el actuar del personal, garanticen el logro de los objetivos y promuevan un clima laboral sano.",
    	"text5b": "Por esta razón resulta estratégico ordenar y reestructurar procesos y sistemas de capital humano, en un cambio planeado que involucre a todos los integrantes de la empresa, dirigido y sostenido desde la dirección general y por toda su base estratégica, para aumentar la eficacia, la productividad, la capacidad para resolver problemas y adaptarse a nuevas situaciones o demandas de los clientes, mejorando al mismo tiempo el bienestar de la organización, buscando dar la solidez necesaria para enfrentar futuros cambios y retos.",
    	"text5c": "Este esfuerzo requiere la ayuda de facilitadores del cambio (asesoría y consultoría), quienes utilizarán estrategias, técnicas y herramientas de desarrollo organizacional y humano, las mejores prácticas de Recursos Humanos y otras disciplinas relacionadas.",
    	"title6": "INVESTIGACIONES SOCIOECONÓMICO LABORALES",
    	"text6": "Conocer al equipo con el que se cuenta y tener la mayor información de los colaboradores que se integrarán a una empresa, es una de las claves para proyectar a una organización a los más altos niveles de calidad y confiabilidad. Así mismo es una herramienta que brinda el conocimiento del entorno del personal, familiar y social de la persona evaluada de forma confiable, segura y certera, para la autodeterminación y evaluación del medio ambiente en el cual se desempeña.",
    	"text6b": "La administración del capital humano tradicional se apoya en los estudios socio-laborales para tener la información detallada de sus colaboradores, presentando inconvenientes tales como:",
    	"list1": "Tiempos largos de respuesta.",
    	"list2": "Incertidumbre sobre el método y calidad de los resultados.",
    	"list3": "Lejanía entre el investigador y el usuario final de la información.",
    	"list4": "Parcialidad y sesgo por la percepción del investigador.",
    	"list5": "Pérdida y obsolescencia de los datos.",
    	"list6": "Uso innecesario de papel.",
    	"title7": "PROGRAMAS DE CAPACITACIÓN",
    	"text7": "Los planes de capacitación de los empleados y trabajadores son el recurso más valioso de toda la actividad de recursos humanos; de allí la necesidad de invertir en tales planes al proporcionarlos de manera continua y sistemática, con el objeto de mejorar el conocimiento y las habilidades del personal que labora en una empresa.",
    	"text7b": "Desarrollar las capacidades del trabajador proporciona beneficios tanto para éstos como para la organización. A los primeros los ayuda a incrementar sus conocimientos, habilidades y cualidades; a la organización la favorece al incrementar los costos-beneficios. La capacitación hará que el trabajador sea más competente y hábil, al utilizar y desarrollar las actitudes de éste. De esta manera, la organización se volverá más fuerte, productiva y rentable.",
    	"text7c": "Beneficios",
    	"text7d": "Calidad:",
    	"text7e": "Los planes de capacitación que ofrece DAMSA están apropiadamente diseñados e implementados, por lo que contribuyen a elevar la calidad de la producción de la fuerza de trabajo, ya que los trabajadores están mejor informados acerca de los deberes y responsabilidades a realizar.",
    	"text7f": "Salud y Seguridad:",
    	"text7g": "Nuestros programas de capacitación se enfocan a la salud mental y la seguridad física de sus empleados, ya que están directamente relacionados con los esfuerzos de capacitación de la organización. La capacitación adecuada puede ayudar a prevenir accidentes laborales y/o situaciones de mal clima laboral, rotación y ausentismo.",
    	"text7h": "Desarrollo Personal:",
    	"text7i": "En el ámbito personal los empleados se benefician de nuestros planes de capacitación, pues le ofrecen una amplia gama de conocimientos, una mayor sensación de competencia, un repertorio más grande de habilidades, que son indicadores de un desarrollo personal.",
    	"text8": "CONTACTANOS",
    	"text9": "TE VAS A QUERER QUEDAR CON NOSOTROS"
    },
    "esr": {
    	"title": "DAMSA",
    	"slogan": "TE ESCUCHA",
    	"subtitle": "RESPONSABILIDAD SOCIAL",
    	"subtitle2": "TE VAS A QUERER QUEDAR CON NOSOTROS",
    	"text1": "En DAMSA entendemos que la Responsabilidad Social es la integración voluntaria de los intereses de la empresa con las preocupaciones sociales, laborales, medio ambientales y de respeto a los derechos humanos que surgen de la relación y el diálogo transparente con sus grupos de interés.",
    	"btn": "Reporte de Responsabilidad Social",
    	"subtitle3": "NUESTRA CULTURA INCLUYENTE",
    	"text2": "Buscamos incidir en nuestro entorno laboral y social para facilitar la promoción, la capacitación y el empleo de las personas en situación vulnerable con el objetivo de favorecer su inclusión a la actividad productiva, su desarrollo y proyección laboral y el respeto pleno de sus derechos humanos, mediante el impulso de una Nueva Cultura Laboral Incluyente.",
    	"btn2": "Reporte de identidad DAMSA",
    	"subtitle4": "NUESTRAS ACTIVIDADES",
    	"subtitle5": "TE VAS A QUERER QUEDAR CON NOSOTROS",
        "galerias": "GALERIAS",
    	"subtitle6": "CAUSAS QUE APOYAMOS",
    	"subtitle7": "TE VAS A QUERER QUEDAR CON NOSOTROS",
    	"causa1": "Trabajan para brindar una nueva oportunidad de vida a niños que han sufrido maltrato y abandono por parte de sus familias.",
    	"causa2": "Organización ambiental cuya misión es conservar la flora, la fauna y los ecosistemas prioritarios promoviendo un desarrollo de la sociedad en armonía con la naturaleza.",
    	"causa3": "Organización que busca la transformación de las comunidades escolares, impulsando una educación integral basada en valores.",
    	"causa4": "Proyecto de intervención integral en la ZMG a través de la experiencia directa con la realidad de la migración en tránsito en otras zonas de la República.",
    	"causa5": "Somos una asociación civil comprometida a apoyar a los niños de escasos recursos con enfermedades del corazón y a sus familias.",
    	"causa6": "Somos una asociación civil sin fines de lucro legalmente constituida y reconocida que apoya a toda persona que vive con cáncer en el estado de Jalisco.",
    	"causa7": "Buscamos evitar la deforestación en América Latina trabajando con empresas que sean agentes de cambio reconociendo que el reciclaje es importante, en las empresas.",
    	"causa8": "Promueve la conciencia ecológica a través de la donación de árboles, forestaciones y reforestaciones con el fin de mejorar la calidad del aire, del clima y del paisaje de la ZMG.",
    	"causa9": "Apoya el desarrollo de niñas víctimas de abuso y violencia intrafamiliar que no cuentan con ningún tipo de recursos para su recuperación.",
    	"link": "Conoce más"
    },
    "galerias": {
    	"fiesta-anual-2018": "Fiesta anual 2018",
    	"fiesta-anual-mty-2018": "Fiesta anual MTY 2018",
    	"fiesta-anual-mx-2018": "Fiesta anual MX 2018",
    	"dia-muertos-2018": "Día de muertos 2018",
    	"paseo-anual-2018": "Paseo anual 2018",
    	"paseo-anual-mty-2018": "Paseo anual MTY 2018",
    	"paseo-anual-mx-2018": "Paseo anual MX 2018",
    	"dia-abuelo-2018": "Día del abuelo 2018",
    	"reforestacion-2018": "Reforestacion 2018",
    	"dia-padre-2018": "Día del padre 2018",
    	"dia-madres-2018": "Día de las madres",
    	"dia-nino-2018": "Día del niño 2018"
    },
    "contacto": {
    	"title": "Buzón",
    	"subtitle": "Damsa",
    	"subtitle2": "QUEREMOS ESCUCHARTE",
    	"text1": "Te presentamos el buzón DAMSA, un canal de comunicación para escuchar y atender todas tus dudas, sugerencias y recomendaciones para mejorar la calidad de nuestros servicios",
    	"text2": "¡Contáctanos!",
    	"text3": "TU INFORMACIÓN",
    	"placeholder": "Nombre(s)",
    	"placeholder2": "Apellido(s)",
    	"placeholder3": "Email",
    	"placeholder4": "Teléfono",
    	"placeholder5": "Empresa",
    	"placeholder6": "Puesto",
    	"text4": "TIPO DE USUARIO",
    	"radio1": "Cliente",
    	"radio2": "Trabajador",
    	"radio3": "Candidato",
    	"radio4": "Proveedor",
    	"text5": "TEMA",
    	"radio5": "Ventas",
    	"radio6": "Atención al cliente",
    	"radio7": "Reclutamiento y selección",
    	"radio8": "Ventana de atención",
    	"text6": "SUCURSAL",
    	"radio9": "Guadalajara",
    	"radio10": "México",
    	"radio11": "Monterrey",
    	"placeholder7": "Ingresa tus comentarios",
    	"btn": "Enviar"
    },
    "club": {
        "chicaschic": {
            "txt": "Vive tu momento chic con las bolsas y accesorios más trendy de la temporada. CHICAS CHIC y DamsaClub tienen para ti un descuento al presentar tu membresía. ¡No te lo pierdas!",
            "discount": "10% DE DESCUENTO",
            "details": "Sobre el costo total de la compra realizada",
            "more":"No aplica con otras promociones. Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        }
    }
}