{
    "menu": {
        "nosotros": "nosotros",
        "servicios": "servicios",
        "talento": "talento",
        "shelter": "shelter",
        "galeria": "galería",
        "club": "damsaclub",
        "blog": "blog",
        "contacto": "contacto",
        "buzon": "buzón"
    },
    "sesion": {
    	"bienvenido": "Bienvenido",
    	"clientes": "Clientes",
    	"empleados": "Empleados"
    },
    "footer": {
    	"derechos": "DAMSA 2018. TODOS LOS DERECHOS RESERVADOS",
    	"privacidad": "AVISO DE PRIVACIDAD"
    },
    "slider": {
    	"somos": "En damsa somos",
    	"gente": "gente que",
    	"trabaja": "trabaja",
    	"para": "para la gente",
    	"btn": "Envíanos tu CV",

        "mas": "Más de",
        "veinte": "20 años",
        "experiencia": "de experiencia",
        "respaldan": "nos respaldan",

        "trabajamos": "Trabajamos bajo los ",
        "estandares": "estándares",
        "altos": "más altos ",
        "calidad": "de calidad",
        "btn2": "Conócenos",

        "lideres": "Somos líderes en ",
        "innovacion": "Innovación",
        "servicios": "de servicios",

        "escuchamos": "Te escuchamos ",
        "entendemos": "entendemos",
        "adaptamos": "y nos adaptamos a ti  ",
        "btn3": "Servicios",

        "socios": "Tenemos socios comerciales  ",
        "nacionales": "nacionales",
        "internacionales": "e internacionales ",
        "btn4": "Damsa Shelter"
    },
    "home-about": {
    	"title": "CONÓCENOS",
    	"slogan": "TE VAS A QUERER QUEDAR CON NOSOTROS",
    	"mision": "MISIÓN",
    	"more-mision": "Estamos generando soluciones de impacto",
    	"vision": "VISIÓN",
    	"more-vision": "Seguimos innovando",
    	"valores": "VALORES",
    	"more-valores": "Creemos en lo que te ofrecemos",
    	"responsabilidad": "RESPONSABILIDAD SOCIAL",
    	"more-responsabilidad": "Estamos comprometidos a ayudar y generar cambios",
    	"politicas": "POLÍTICAS INSTITUCIONALES",
    	"more-politicas": "Garantizamos la calidad, condiciones laborales, seguridad y medio ambiente, entre otras políticas.",
    	"semblanza": "SEMBLANZA",
    	"more-semblanza": "Conoce nuestra semblanza"
    },
    "home-servicios": {
    	"title": "SERVICIOS",
    	"slogan": "Te escuchamos, te entendemos y nos adaptamos a tus necesidades",
    	"servicio1": "Administración integral de personal",
    	"servicio2": "Búsqueda de talento ejecutivo",
    	"servicio3": "Aplicación e implementación, prueba de confianza",
    	"servicio4": "Investigaciones socioeconómico laborales",
    	"servicio5": "Programas de capacitación",
    	"servicio6": "Asesoría en capital humano",
    	"more": "Ver más"
    },
    "home-vacantes": {
    	"title1": " ESTAMOS BUSCANDO ",
    	"title2": "GENTE COMO TÚ",
    	"btn": "Bolsa de trabajo"
    },
    "home-mejora": {
    	"title": "MEJORA CONTINUA",
    	"subtitle": "Cumplimos con los más altos estándares de calidad"
    },
    "home-certificaciones": {
    	"title1": "ISO",
    	"subtitle1": "Nuestros procesos están certificados para cumplir las necesidades de nuestros clientes ",
    	"title2": "C-TPAT",
    	"subtitle2": "Estamos a los estándares de seguridad",
    	"title3": "ESR",
    	"subtitle3": "Empresa socialmente responsable con el planeta y nuestra comunidad.",
    	"title4": "CADELEC",
    	"subtitle4": "Somos el primer proveedor de RH con certificado de clase mundial."
    },
    "home-buzon": {
    	"title": "Buzón",
    	"subtitle": "Damsa",
    	"btn": "Contáctanos"
    },
    "home-esr": {
    	"title": "EMPRESA SOCIALMENTE RESPONSABLE",
    	"subtitle": "Estamos siendo parte del cambio. ¡Únete!",
    	"btn": "Conoce que es ESR",

        "title-comunidad": "Comunidad DAMSA",
        "subtitle-comunidad": "Conoce algunas de nuestras actividades",
        "btn-comunidad": "Entérate",

        "title-club": "Beneficios",
        "subtitle-club": "Disfruta de todos los",
        "btn-club": "Ver más",

        "title-cultura": "Nuestra Cultura Incluyente",
        "subtitle-cultura": "Rompamos las barreras sociales",
        "btn-cultura": "Ver más"
    },
    "home-sucursales": {
    	"title": "SUCURSALES",
    	"subtitle": "Estamos más cerca de lo que crees"
    }
    ,
    "home-contact": {
    	"title": "CONTACTO",
    	"subtitle": "Queremos escucharte. ¡Acércate a nosotros!",
    	"name": "Nombre",
    	"company": "Empresa",
    	"phone": "Teléfono",
    	"mail": "Email",
    	"area": "Área",
    	"city": "Ciudad",
    	"message": "Mensaje",
    	"enviar": "Enviar"
    },
    "nosotros": {
    	"title": "CONÓCENOS",
    	"subtitle1": "TE VAS A QUERER QUEDAR",
    	"subtitle2": "CON NOSOTROS"
    },
    "nosotros-section1": {
    	"title1": "MISIÓN",
    	"text1": "Ofrecer soluciones integrales de tercerización de recursos humanos adaptadas a las necesidades de nuestros clientes, estableciendo relaciones de confianza duraderas, trabajando siempre con los más altos estándares éticos y con criterios de calidad total, generando beneficios para nuestros socios comerciales, rentabilidad para los accionistas, mejor calidad de vida para el personal que colabora y un impacto positivo a los demás grupos de interés",
    	"title2": "VISIÓN",
    	"text2": "Ser reconocidos por nuestros socios comerciales como los mejores por la flexibilidad y calidad de nuestras soluciones en gestión de talento con base a relaciones a largo plazo con clientes estratégicos.",
    	"title3": "VALORES",
    	"list1": "Lealtad",
    	"list2": "Integridad",
    	"list3": "Honestidad",
    	"list4": "Profesionalismo",
    	"list5": "Desarrollo humano",
    	"list6": "Respeto al individuo",
    	"list7": "Búsqueda de la excelencia"
    },
    "nosotros-section2": {
    	"title": "SEMBLANZA",
    	"slogan": "TE VAS A QUERER QUEDAR CON NOSOTROS",
    	"subtitle1": "EMPLEADOS",
    	"text1": "Desde nuestro origen en 1996, hemos procesado alrededor de 50 millones de nóminas, para cerca de 200,000 empleados, asignando a más de 500 clientes satisfechos, que han sido atendidos por más de 300 especialistas distribuidos en el territorio nacional.",
    	"subtitle2": "CLIENTES SATISFECHOS",
    	"text2": "Somos socios comerciales de todo tipo de empresas, desde Pequeñas y Medianas Empresas hasta grandes consorcios globales y en muy diversos ramos, tales como extracción, tiendas de autoservicios, electrónica, almacenaje, manufactura, agroindustria y alimentos, entre otros.",
    	"text3": "Cada proyecto es evaluado por nuestro equipo de trabajo, conformando por expertos en diferentes áreas como Atención a Clientes, Compensaciones, Operaciones, Jurídico y Fiscal.",
    	"text4": "Gracias a nuestra flexibilidad y a un enfoque interdisciplinario, cada solución en específico para cada uno de nuestros clientes representa la combinación exacta de metodologías, procesos, herramientas tecnológicas y procedimientos."
    },
    "nosotros-section3": {
    	"title": "NUESTRAS POLÍTICAS",
    	"btn": "Reporte anual de responsabilidad social",
    	"politica1": "Política de Responsabilidad Social",
    	"text1": "Es el compromiso que busca la sustentabilidad de la empresa y delas partes interesadas, por lo tanto, integra la organización con las expectativas de los grupos de interés con las que se relaciona, buscando lograr la mejora continua en la gestión de la responsabilidad social empresarial, es por esto que reconocemos a nuestra estrategia de negocio y sistemas de planeación, los intereses de accionistas, clientes, colaboradores/as proveedores así como el cuidado del planeta.",
    	"politica2": "Política de Calidad",
    	"text2": "DAMSA está dedicada a ofrecer soluciones integrales de tercerización de recursos humanos flexibles y adaptables a las necesidades de nuestros clientes y partes interesadas.",
    	"text2b": "Lo anterior mediante el cumplimiento de los siguientes compromisos:",
    	"compromiso1": "Manteniendo estándares éticos.",
    	"compromiso2": "Mejorando la calidad de vida para el personal staff.",
    	"compromiso3": "Logrando la rentabilidad de nuestra operación.",
    	"compromiso4": "Comprometidos con la mejora continua de la eficacia del sistema de gestión.",
    	"politica3": "Política de Salud y Seguridad",
    	"text3": "En DAMSA controlamos la exposición de nuestros trabajadores a peligros potenciales preparándolos para las emergencias y previniendo en todo momento lesiones y enfermedades ocupacionales en un marco de higiene industrial, capacitación y plenitud humana, minimizando el trabajo físico exigente, protegiendo a los trabajadores, máquinas y partes interesadas apoyados en una comunicación eficaz.",
    	"politica4": "Política de Condiciones Laborales",
    	"text4": "En DAMSA estamos comprometidos con la libre elección del empleo respetando las leyes que corresponden al empleo de personas jóvenes, los horarios de trabajo así como los sueldos y beneficios, siempre procurando el mejor tratamiento humano, el respeto a cada trabajador sin ningún tipo de discriminación y respetando la libertad de asociación.",
    	"politica5": "Política de Medio Ambiente",
    	"text5": "En DAMSA estamos comprometidos con el medio ambiente, impulsamos una cultura de uso racional y máximo aprovechamiento de los recursos naturales, cumpliendo siempre las leyes que nos aplican y minimizando impactos negativos contra la comunidad y/o el entorno en el que operamos. Mediante la prevención de la contaminación, el manejo correcto de sustancias peligrosas, controlando los desechos tanto líquidos como sólidos así como las emisiones de contaminación al aire.",
    	"politica6": "Política de Ética",
    	"text6": "DAMSA institucionalmente cumple todas las leyes y normatividades que le aplican por su giro empresarial, mantiene canales de comunicación para denuncias, evitando represalias, y además promueve y vigila permanentemente una conducta ética y anticorrupción entre sus colaboradores y partes interesadas, en todos los aspectos, evitando ventajas inapropiadas, respetando la propiedad intelectual, la privacidad y veracidad de la información como parte de su actual cotidiano.",
    	"politica7": "Política de Comunicación",
    	"text7": "En DAMSA valoramos la opinión de nuestros colaboradores y partes interesadas por eso mantenemos canales de comunicación efectivos, seguros y confidenciales para emitir y recibir información que facilite el logro de metas y objetivos institucionales en todas nuestras áreas y proyectos.",
    	"politica8": "Política de Sistema de Gestión",
    	"text8": "En DAMSA es responsabilidad de la dirección y un compromiso institucional el logro de las metas y objetivos por medio de una capacitación constante, comunicación efectiva, cumpliendo requisitos legales y de los clientes, evaluando los riesgos y buscando siempre la mejora continua.",
    	"text8b": "Confiamos en la contribución de los trabajadores y en una adecuada documentación del Sistema de Gestión Integral y sus riesgos para establecer nuestras actividades a todos los niveles y cuando sea necesario implementar medidas correctivas, aplicando auditorías y evaluaciones periódicas no solo internas sino también a nuestros proveedores en beneficio a todas las partes interesadas."
    },
    "nosotros-esr": {
    	"title": "MEJORA CONTINUA",
    	"subtitle": "TE VAS A QUERER QUEDAR CON NOSOTROS",
        "alt": "Empresa socialmente responsable",
    	"text1": "En DAMSA tenemos una visión de negocios en la que integramos la estrategia de la empresa con las expectativas de la comunidad con la que nos relacionamos. Buscamos maximizar el impacto social y ambiental de nuestras acciones, es por esto que reconocemos en nuestras estrategias y sistemas de planeación, los intereses de nuestros clientes, colaboradores y proveedores, así como el cuidado del planeta. Este vínculo se fundamenta en nuestros valores y se plasma en nuestras políticas.",
    	"text2": "Nuestra continua búsqueda por la excelencia nos ha llevado a cumplir con certificaciones y obtener reconocimientos que respaldan nuestro compromiso con nuestros clientes y la calidad y seguridad de sus procesos, sus objetivos y la calidad de vida del personal que administramos.",
    	"text3": "Por estas acciones, DAMSA ha sido distinguida por el Centro Mexicano para la Filantropía - CEMEFI - como una empresa socialmente responsable.",
    	"certificacion1": "Estamos certificados en ISO 9001:2015, fortaleciendo así nuestros procesos para cumplir y satisfacer las necesidades de nuestros clientes.",
    	"certificacion2": "Estamos alineados a los estándares de C-TPAT con la finalidad de dar seguridad dentro de la cadena de valor.",
    	"certificacion3": "Somos una de las Super Empresas Expansión 2019. TOP COMPANIES.",
    	"altcertificacion4": "Certificación igualdad de género",
        "certificacion4": "El Instituto Nacional de las Mujeres nos certificó por la implementación del Modelo de Equidad de Género. Con esto manifestamos nuestro compromiso hacia una sociedad con igualdad de oportunidades laborales, sin distinciones por edad, género, estado civil, creencias religiosas o por alguna discapacidad.",
    	"text4": "Es nuestro compromiso mantener y mejorar las prácticas que nos han llevado a estas distinciones y que nos ayudan a impulsar nuestro desarrollo, el de nuestros socios comerciales, proveedores y colaboradores.",
    	"text5": "Hoy por hoy la responsabilidad social debiera ser inherente a las operaciones de todas las empresas, y ante tanta competencia, el diferenciador será que aunado a la conciencia del consumidor, el proveedor ofrezca soluciones alineadas a prácticas de sostenibilidad que le permita ofrecer un servicio de calidad, justo y con beneficios para todos los que se relacionan con ella.",
    	"text6": "Seguiremos fomentando acciones que ayuden a satisfacer las necesidades del presente sin comprometer las necesidades futuras de nuestro entorno, practicando un comercio justo, promoviendo una sociedad más fuerte y un planeta más sustentable."
    },
    "servicios": {
    	"title": "SERVICIOS",
    	"subtitle": "Y SOLUCIONES",
    	"title1": "ADMINISTRACIÓN INTEGRAL DEL PERSONAL",
    	"text1": "Reclutar y seleccionar grandes cantidades de personal operativo en cortos periodos de tiempo. Reclutar y seleccionar cantidades de personal administrativo y gerencial con alta efectividad. Garantizar el pago en tiempo y forma del trabajador independientemente de las variables en que nos enfrentemos. Operar en cualquier parte del país. Resolver de forma inmediata cualquier problema que se presente.",
    	"title2": "BÚSQUEDA DE TALENTO EJECUTIVO",
    	"text2": "Contar con un equipo administrativo, gerencial y directivo integrado por gente comprometida y de alto desempeño, suele ser la diferencia entre una empresa promedio o el líder del mercado. DAMSA cuenta con un equipo de expertos en la búsqueda de talento, apoyado por herramientas y procesos que garantizan la localización y atracción del mejor capital humano.",
    	"title3": "APLICACIÓN E INTERPRETACIÓN DE PRUEBAS PSICOMÉTRICAS",
    	"text3": "Aplicación de diversas evaluaciones según las funciones que se quiere evaluar y el perfil del evaluado buscando detectar su personalidad, coeficiente intelectual, lealtad, estabilidad, valores y habilidades. Estas pruebas son aplicadas e interpretadas por psicólogos con amplia experiencia.",
    	"title4": "APLICACIÓN E INTERPRETACIÓN DE PRUEBA DE CONFIANZA",
    	"text4": "Contar con colaboradores confiables es un factor clave de éxito. Con esta herramienta evaluará aspectos de gran relevancia como honestidad, ética, tendencias y comportamientos negativos, apego a normas, lealtad, nivel de compromiso, conciencia de seguridad, entre otros.",
    	"text4b": "Estas evaluaciones están probadas y validadas por una serie de estudios alrededor del mundo. Su algoritmo se adapta a la población de México. Su aplicación es a través de una plataforma web, amigable incluso para quien no tiene experiencia en el uso de computadora. Las preguntas son sencillas, no son invasivas ni discriminatorias.",
    	"text4c": "La interpretación de los resultados es elaborada por especialistas en el área de Psicología. Confidencialidad de los resultados.",
    	"title5": "ASESORÍA INTEGRAL EN CAPITAL HUMANO",
    	"text5": "Debido a los cambios y los nuevos retos que la economía y los mercados experimentan, la rápida adaptabilidad y clientes más exigentes, es una necesidad cada vez más importante de las empresas contar con estrategias de administración del talento bien definidas, tener una filosofía organizacional alineada, compartida por todo el personal, lineamientos y políticas claros que regulen el actuar del personal, garanticen el logro de los objetivos y promuevan un clima laboral sano.",
    	"text5b": "Por esta razón resulta estratégico ordenar y reestructurar procesos y sistemas de capital humano, en un cambio planeado que involucre a todos los integrantes de la empresa, dirigido y sostenido desde la dirección general y por toda su base estratégica, para aumentar la eficacia, la productividad, la capacidad para resolver problemas y adaptarse a nuevas situaciones o demandas de los clientes, mejorando al mismo tiempo el bienestar de la organización, buscando dar la solidez necesaria para enfrentar futuros cambios y retos.",
    	"text5c": "Este esfuerzo requiere la ayuda de facilitadores del cambio (asesoría y consultoría), quienes utilizarán estrategias, técnicas y herramientas de desarrollo organizacional y humano, las mejores prácticas de Recursos Humanos y otras disciplinas relacionadas.",
    	"title6": "INVESTIGACIONES SOCIOECONÓMICO LABORALES",
    	"text6": "Conocer al equipo con el que se cuenta y tener la mayor información de los colaboradores que se integrarán a una empresa, es una de las claves para proyectar a una organización a los más altos niveles de calidad y confiabilidad. Así mismo es una herramienta que brinda el conocimiento del entorno del personal, familiar y social de la persona evaluada de forma confiable, segura y certera, para la autodeterminación y evaluación del medio ambiente en el cual se desempeña.",
    	"text6b": "La administración del capital humano tradicional se apoya en los estudios socio-laborales para tener la información detallada de sus colaboradores, presentando inconvenientes tales como:",
    	"list1": "Tiempos largos de respuesta.",
    	"list2": "Incertidumbre sobre el método y calidad de los resultados.",
    	"list3": "Lejanía entre el investigador y el usuario final de la información.",
    	"list4": "Parcialidad y sesgo por la percepción del investigador.",
    	"list5": "Pérdida y obsolescencia de los datos.",
    	"list6": "Uso innecesario de papel.",
    	"title7": "PROGRAMAS DE CAPACITACIÓN",
    	"text7": "Los planes de capacitación de los empleados y trabajadores son el recurso más valioso de toda la actividad de recursos humanos; de allí la necesidad de invertir en tales planes al proporcionarlos de manera continua y sistemática, con el objeto de mejorar el conocimiento y las habilidades del personal que labora en una empresa.",
    	"text7b": "Desarrollar las capacidades del trabajador proporciona beneficios tanto para éstos como para la organización. A los primeros los ayuda a incrementar sus conocimientos, habilidades y cualidades; a la organización la favorece al incrementar los costos-beneficios. La capacitación hará que el trabajador sea más competente y hábil, al utilizar y desarrollar las actitudes de éste. De esta manera, la organización se volverá más fuerte, productiva y rentable.",
    	"text7c": "Beneficios",
    	"text7d": "Calidad:",
    	"text7e": "Los planes de capacitación que ofrece DAMSA están apropiadamente diseñados e implementados, por lo que contribuyen a elevar la calidad de la producción de la fuerza de trabajo, ya que los trabajadores están mejor informados acerca de los deberes y responsabilidades a realizar.",
    	"text7f": "Salud y Seguridad:",
    	"text7g": "Nuestros programas de capacitación se enfocan a la salud mental y la seguridad física de sus empleados, ya que están directamente relacionados con los esfuerzos de capacitación de la organización. La capacitación adecuada puede ayudar a prevenir accidentes laborales y/o situaciones de mal clima laboral, rotación y ausentismo.",
    	"text7h": "Desarrollo Personal:",
    	"text7i": "En el ámbito personal los empleados se benefician de nuestros planes de capacitación, pues le ofrecen una amplia gama de conocimientos, una mayor sensación de competencia, un repertorio más grande de habilidades, que son indicadores de un desarrollo personal.",
    	"text8": "CONTACTANOS",
    	"text9": "TE VAS A QUERER QUEDAR CON NOSOTROS"
    },
    "esr": {
    	"title": "DAMSA",
    	"slogan": "TE ESCUCHA",
    	"subtitle": "RESPONSABILIDAD SOCIAL",
    	"subtitle2": "TE VAS A QUERER QUEDAR CON NOSOTROS",
    	"text1": "En DAMSA entendemos que la Responsabilidad Social es la integración voluntaria de los intereses de la empresa con las preocupaciones sociales, laborales, medio ambientales y de respeto a los derechos humanos que surgen de la relación y el diálogo transparente con sus grupos de interés.",
    	"btn": "Reporte de Responsabilidad Social",
    	"subtitle3": "NUESTRA CULTURA INCLUYENTE",
    	"text2": "Buscamos incidir en nuestro entorno laboral y social para facilitar la promoción, la capacitación y el empleo de las personas en situación vulnerable con el objetivo de favorecer su inclusión a la actividad productiva, su desarrollo y proyección laboral y el respeto pleno de sus derechos humanos, mediante el impulso de una Nueva Cultura Laboral Incluyente.",
    	"btn2": "Reporte de identidad DAMSA",
    	"subtitle4": "NUESTRAS ACTIVIDADES",
    	"subtitle5": "TE VAS A QUERER QUEDAR CON NOSOTROS",
        "galerias": "GALERIAS",
    	"subtitle6": "CAUSAS QUE APOYAMOS",
    	"subtitle7": "TE VAS A QUERER QUEDAR CON NOSOTROS",
    	"causa1": "Trabajan para brindar una nueva oportunidad de vida a niños que han sufrido maltrato y abandono por parte de sus familias.",
    	"causa2": "Organización ambiental cuya misión es conservar la flora, la fauna y los ecosistemas prioritarios promoviendo un desarrollo de la sociedad en armonía con la naturaleza.",
    	"causa3": "Organización que busca la transformación de las comunidades escolares, impulsando una educación integral basada en valores.",
    	"causa4": "Proyecto de intervención integral en la ZMG a través de la experiencia directa con la realidad de la migración en tránsito en otras zonas de la República.",
    	"causa5": "Somos una asociación civil comprometida a apoyar a los niños de escasos recursos con enfermedades del corazón y a sus familias.",
    	"causa6": "Somos una asociación civil sin fines de lucro legalmente constituida y reconocida que apoya a toda persona que vive con cáncer en el estado de Jalisco.",
    	"causa7": "Buscamos evitar la deforestación en América Latina trabajando con empresas que sean agentes de cambio reconociendo que el reciclaje es importante, en las empresas.",
    	"causa8": "Promueve la conciencia ecológica a través de la donación de árboles, forestaciones y reforestaciones con el fin de mejorar la calidad del aire, del clima y del paisaje de la ZMG.",
    	"causa9": "Apoya el desarrollo de niñas víctimas de abuso y violencia intrafamiliar que no cuentan con ningún tipo de recursos para su recuperación.",
    	"link": "Conoce más"
    },
    "galerias": {
    	"fiesta-anual-2018": "Fiesta anual 2018",
    	"fiesta-anual-mty-2018": "Fiesta anual MTY 2018",
    	"fiesta-anual-mx-2018": "Fiesta anual MX 2018",
    	"dia-muertos-2018": "Día de muertos 2018",
    	"paseo-anual-2018": "Paseo anual 2018",
    	"paseo-anual-mty-2018": "Paseo anual MTY 2018",
    	"paseo-anual-mx-2018": "Paseo anual MX 2018",
    	"dia-abuelo-2018": "Día del abuelo 2018",
    	"reforestacion-2018": "Reforestación 2018",
    	"dia-padre-2018": "Día del padre 2018",
    	"dia-madres-2018": "Día de las madres",
    	"dia-nino-2018": "Día del niño 2018"
    },
    "shelter": {
        "title": "DAMSA",
        "subtitle": "Shelter",
        "p1": "Somos una división con más de 7 años experiencia en guiar, acompañar y abrigar a empresas extranjeras que desean comenzar operaciones en México.",
        "p2": "Entendemos que cada empresa tiene sus propias necesidades cuando pretende incursionar en un nuevo mercado. En DAMSA contamos con especialistas y experiencia que les ayude a que este sea un proceso exitoso.",
        "p3": "La flexibilidad es parte integral de nuestros servicios adaptándonos al modelo de negocio de cada cliente.",
        "p4": "Nuestros servicios están enfocados a que nuestros clientes se dediquen al núcleo de su negocio y puedan rentabilizar sus operaciones.",
        "p5": "Facilitamos el establecimiento de operaciones en México minimizando los riesgos y disminuyendo los tiempos.",
        "p6": "Brindamos protección y asesoría en materia jurídica, fiscal y laboral.",
        "subtitle2": "NUESTROS SERVICIOS",
        "txt1": "Constitución Jurídica.",
        "desc1": "Trámites y permisos ante cualquier instancia del orden federal, estatal y local para operar conforme a la normatividad.",
        "txt2": "Representación Legal.",
        "desc2": "Contamos con los mecanismos necesarios para representar a la empresa frente autoridades y terceros.",
        "txt3": "Contratación de personal.",
        "desc3": "Contamos con la infraestructura necesaria para reclutar al mejor talento y mano de obra.",
        "txt4": "Administración de Personal.",
        "desc4": "Contamos con los mecanismos y el personal altamente capacitado para responder ante cualquier autoridad.",
        "txt5": "Capacitación de personal.",
        "txt6": "Servicios contables y financieros.",
        "txt7": "Búsqueda de ubicación física.",
        "desc7": "Te asesoramos en el sondeo para encontrar la mejor ubicación para tu empresa.",
        "txt8": "Nos adaptamos a cualquier necesidad que fuese necesario para operar en México.",
        "desc8": "Tenemos una relación continua mano a mano con empresas europeas, asiáticas, sudamericanas y americanas.",
        "txt9": "En DAMSA contarás con un aliado de negocios enfocado al crecimiento y evolución de tu empresa."
    },
    "contacto": {
    	"title": "Buzón",
    	"subtitle": "Damsa",
    	"subtitle2": "QUEREMOS ESCUCHARTE",
    	"text1": "Te presentamos el buzón DAMSA, un canal de comunicación para escuchar y atender todas tus dudas, sugerencias y recomendaciones para mejorar la calidad de nuestros servicios",
    	"text2": "¡Contáctanos!",
    	"text3": "TU INFORMACIÓN",
    	"placeholder": "Nombre(s)",
    	"placeholder2": "Apellido(s)",
    	"placeholder3": "Email",
    	"placeholder4": "Teléfono",
    	"placeholder5": "Empresa",
    	"placeholder6": "Puesto",
    	"text4": "TIPO DE USUARIO",
    	"radio1": "Cliente",
    	"radio2": "Trabajador",
    	"radio3": "Candidato",
    	"radio4": "Proveedor",
    	"text5": "TEMA",
    	"radio5": "Ventas",
    	"radio6": "Atención al cliente",
    	"radio7": "Reclutamiento y selección",
    	"radio8": "Ventana de atención",
    	"text6": "SUCURSAL",
    	"radio9": "Guadalajara",
    	"radio10": "México",
    	"radio11": "Monterrey",
    	"placeholder7": "Ingresa tus comentarios",
    	"btn": "Enviar"
    },
    "club": {
        "airepaz": {
            "txt": "Ven a AirePaz chocolatería y deléitate con su deliciosa atmósfera de sabores y aromas únicos. Disfruta la experiencia a un precio especial con tu membresía DamsaClub.",
            "discount0": "15% DE DESCUENTO",
            "details0": "En productos, alimentos y bebidas en todas las sucursales",
            "more":"No aplica con otras promociones. Descuentos no acumulables. Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios.."
        },
        "pandataller": {
            "txt": "Lleva tu coche a uno de los talleres más selectos y especializados de todo Guadalajara. Calidad y servicio premium con los expertos. Presenta tu membresía DamsaClub y aprovecha el descuento especial.",
            "discount0": "15% DE DESCUENTO O PAGO DIFERIDO EN 4 QUINCENAS",
            "details0": "En mano de obra /aplican restricciones",
            "discount1": "25% DE DESCUENTO O PAGO DIFERIDO A 2 QUINCENAS",
            "details1": "En detallado y tratamiento cosmético /aplican restricciones",
            "more":"No aplica con otras promociones. Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "chimulco": {
            "txt": "Ven a Chimulco y disfruta de un día divertido e inolvidable con toda tu familia. Presenta tu membresía DamsaClub y haz válidos tus privilegios dentro del parque.",
            "discount0": "50% DE DESCUENTO EN EL PASE DE ENTRADA",
            "details0": "Para el colaborador y cinco acompañantes (adultos o niños).",
            "discount1": "30% DE DESCUENTO EN BUNGALOWS",
            "details1": "Rentando de domingo a jueves, estancia mínima de 2 noches previa reservación.",
            "more":"Vigencia al 2 de Julio 2019. Válido todos los días del año excepto 1 de Mayo y Semana Santa. Bungalows no válidos en puentes, días festivos, temporada vacacional de Diciembre ni Semana Santa y Pascua. Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "Petite_Pia": {
            "txt": "Quédate tranquila/o, tus hijos estarán en las mejores manos. Petite Pía estancia infantil brinda un servicio confiable y comprometido para ti y tus hijos. Aprovecha tu descuento presentando la membresía DamsaClub.",
            "discount0": "50% DE DESCUENTO EN INSCRIPCIÓN.",
            "details0": "Presentando membresía",
            "discount1": "15% EN HORAS EXTRAS, NIGHT CARE Y CURSOS DE VERANO.",
            "details1": "Presentando membresía",
            "more":"Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "Canon_de_la_flores": {
            "txt": "El Cañón de las Flores es el lugar donde siempre te divertirás. Ven en compañía de toda tu familia y refrésquense en sus limpias albercas. Presenta tu membresía DamsaClub y goza el precio especial.",
            "discount0": "TARIFA ADULTO $90.00 .",
            "details0": "A partir de 13 años.",
            "more":"La tarifa para niños es de $60.00, de 4-12 años. El empleado más un máximo de 5 personas adultas contarán con este beneficio. Promoción válida hasta el 31 de diciembre de 2019. Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "european": {
            "txt": "Aprovecha tu beneficio DamsaClub y vive la experiencia de hospedarte durante tu viaje, en un hotel increíble y al mejor precio para ti.",
            "discount0": "HOSPÉDATE EN GUADALAJARA Y APROVECHA LOS INCREÍBLES DESCUENTOS",
            "details0": "Conoce nuestras tarifas",
            "more":"No aplica con otras promociones. Descuentos no acumulables. Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "sport_world": {
            "txt": "Ejercítate en Sports World, el club deportivo de primer nivel con lo último en equipamiento y tecnología para tu entrenamiento físico. No te puedes perder el gran descuento al presentar la membresía DamsaClub.",
            "discount0": "50% DE DESCUENTO",
            "details0": "Membresías Familiares e Individuales.",
            "more":"Contacta a tu ejecutivo corporativo Ma. Patricia Ramos para mayor información y cotizaciones maria.ramos@sportworld.com.mx. Pregunta por la promoción corporativa vigente. No aplica con otras promociones. Descuentos no acumulables. Recuerda presentar siempre tu membresía Damsa Club para hacer válidos tus beneficios."
        },
        "chopo": {
            "txt": "Laboratorio Médico del Chopo te ofrece el servicio de estudios y análisis clínicos con los más altos estándares de calidad, presenta tu membresía DamsaClub y obtén descuentos diversos.",
            "discount0": "10% DE DESCUENTO",
            "details0": "En exámenes de laboratorio",
            "discount1": "5% DE DESCUENTO",
            "details1": "En estudios de gabinete",
            "discount2": "3% DE DESCUENTO",
            "details2": "En promociones, manteletas, check up y perfiles",
            "more":"No aplica con otras promociones. Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios. Presentar el número del convenio: 101777 Llamar antes de acudir a cualquiera de nuestras sucursales para ver los requisitos del examen o estudio y saber en qué sucursal lo realizan."
        },
        "granja_las_americas": {
            "txt": "Centro de entretenimiento familiar enfocado en la comprensión y valoración del cuidado de la naturaleza, que ofrece experiencias de aprendizaje lúdico para la formación integral de la niñez, presenta tu membresía DamsaClub y disfruta de estos beneficios.",
            "discount0": "30% DE DESCUENTO",
            "details0": "En Gotcha Las Américas*",
            "discount1": "20% DE DESCUENTO",
            "details1": "En boleto de entrada",
            "discount2": "10% DE DESCUENTO",
            "details2": "En fiestas infantiles**",
            "more":"*El descuento en gotcha estará sujeto a disponibilidad. **Descuento sobre el monto total de la fiesta. Descuentos no acumulables. Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "arriva": {
            "txt": "Aprovecha tu beneficio DamsaClub y vive la experiencia de hospedarte durante tu viaje, en un hotel increíble y al mejor precio para ti.",
            "discount0": "INCREÍBLES DESCUENTOS",
            "details0": "En las nuevas tarifas 2019",
            "more":"No aplica con otras promociones. Descuentos no acumulables. Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "mambo_cafe": {
            "txt": "Haz uso de tu membresía DamsaClub y disfruta de una noche fabulosa, en la cadena de centros nocturnos de música latina en vivo número 1 a nivel mundial, Mambo Café.",
            "discount0": "NO COVER",
            "details0": "Para nuestro afiliado y 3 acompañantes",
            "discount1": "15% DE DESCUENTO",
            "details1": "En la cuenta total de su consumo.",
            "more":"No aplica con otras promociones. Aplica en todas nuestras sucursales. Descuentos no acumulables. Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "bauhaus": {
            "txt": "DamsaClub y La Bauhaus tienen para ti, descuentos exclusivos en papelería y materiales para arte, diseño, arquitectura e ingeniería.",
            "discount0": "30% DE DESCUENTO",
            "details0": "Sobre precio al público.",
            "discount1": "HASTA 20% DE DESCUENTO",
            "details1": "Sobre productos ya en promoción.",
            "more":"No aplica con otras promociones. Descuentos no acumulables. Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "masvision": {
            "txt": "Más visión, ¡menos precio!, al presentar tu membresía DamsaClub, no lo dejes pasar y visita tu óptica más cercana.",
            "discount0": "20% DE DESCUENTO",
            "details0": "En todas tus compras mayores a $2000 pesos.",
            "more":"No aplica con otras promociones. Descuentos no acumulables. Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "Take_a_wok": {
            "txt": "¿Tienes antojo de comida china?, aprovecha los descuentos que DamsaClub tiene para ti y disfruta de las increíbles combinaciones de sabores y texturas de Take a Wok.",
            "discount0": "10% DE DESCUENTO",
            "details0": "En el consumo total de tu cuenta.",
            "more":"No aplica con otras promociones. Aplica en todas nuestras sucursales. Descuento es válido todos los días de la semana. Descuentos no acumulables. Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "bellini": {
            "txt": "Vive una increíble experiencia en Bellini, el único restaurante giratorio de México, al mejor precio, presentando tu membresía de beneficios DamsaClub.",
            "discount0": "50% DE DESCUENTO",
            "details0": "En alimentos a la carta de lunes a viernes en un horario de 1:00 pm a 7:00 pm.",
            "more":"No aplica con otras promociones. No aplica descuento en bebidas y postres. No aplica descuento en menús establecidos. No aplica descuento en eventos (empresariales o familiares). Descuentos no acumulables. Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "juguetega": {
            "txt": "Presenta tu membresía DamsaClub y obtén los beneficios que Juguetega México, tiene para ti.",
            "discount0": "10% DE DESCUENTO",
            "details0": "Sobre precio público en cualquiera de nuestras diferentes marcas en todas nuestras sucursales.",
            "more":"No aplica con otras promociones. Descuentos no acumulables. Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "mockocity": {
            "txt": "Deja que los pequeños usen su imaginación y se diviertan al máximo con los descuentos que Mockocity tiene para ti, al presentar tu membresía de beneficios DamsaClub.",
            "discount0": "PROMOCIÓN DEL 2X1",
            "details0": "En tiempo del área de juegos",
            "more":"No aplica con otras promociones. Descuentos no acumulables. Aplica en todas nuestras sucursales. Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "hye": {
            "txt": "Obtén las mejores promociones de Hoteles y Experiencias en los más paradisíacos destinos de México con DamsaClub y disfruta de un hospedaje único con atención personalizada.",
            "discount0": "PARA CONSULTAR OTROS PAQUETES Y DESTINOS ",
            "details0": "COMUNÍCATE CON NOSOTROS",
            "paquete1": "PUERTO VALLARTA",
            "condicion1": "12 Quincenas de $375 pesos",
            "txt1": "4 Días y 3 Noches 2 Adultos y 2 Menores (hasta 6 años) Desayunos, Comidas, Cenas, Snacks, Bebidas Nacionales e Internacionales ilimitadas, Actividades acuáticas no motorizadas. Apártalo con $1500 pesos, el resto a pagar $4,499 pesos a 12 Quincenas de $375 pesos",
            "paquete2": "CANCÚN",
            "condicion2": "12 Quincenas de $383 pesos",
            "txt2":"4 Días y 3 Noches. 2 Adultos y 2 Menores (hasta 6 años). Desayunos, Comidas, Cenas, Snacks, Bebidas Nacionales e Internacionales ilimitadas. Actividades acuáticas no motorizadas. Apártalo con $1500 pesos, el resto a pagar $4,600 pesos a 12 Quincenas de $383 pesos",
            "paquete3": "LOS CABOS",
            "condicion3": "12 Quincenas de $458 pesos",
            "txt3":"4 Días y 3 Noches. 2 Adultos y 2 Menores (hasta 6 años). Desayunos, Comidas, Cenas, Snacks, Bebidas Nacionales e Internacionales ilimitadas. Actividades acuáticas no motorizadas. Aplica para verano y puentes. Apártalo con $1500 pesos, el resto a pagar $5,500 pesos a 12 Quincenas de $458 pesos",
            "more":"Disponibilidad sujeta al hotel. No incluye transportación. Puerto Vallarta y Cancún aplica suplementos. No aplica con otras promociones. Descuentos no acumulables. Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "gayosso": {
            "txt": "En Gayosso encuentras paquetes a previsión en servicios funerarios con las mejores tarifas, al presentar tu membresía de beneficios DamsaClub.",
            "discount0": "30% DE DESCUENTO",
            "details0": "En la compra de propiedades (nicho o lote)",
            "discount1": "35% DE DESCUENTO",
            "details1": "Servicios Funerarios de previsión (Cremación e Inhumación.)",
            "discount2": "50% DE DESCUENTO",
            "details2": "En la contratación de dos Servicios Funerarios de previsión (Paquetes Iguales.)",
            "discount3": "55% DE DESCUENTO",
            "details3": "Contratación de 3 o 4 Servicios Funerarios de previsión (Cremación e Inhumación, Paquetes Iguales.)",
            "discount4": "55% DE DESCUENTO",
            "details4": "En Servicios Integrales de previsión. Servicio Funerario con Propiedad [Nicho o Lote en Cementerio].",
            "discount5": "15% DE DESCUENTO",
            "details5": "Directo en servicio de uso inmediato",
            "discount6": "DESCUENTO ADICIONAL POR FORMA DE PAGO:",
            "details6": "Contado / Domiciliada a tarjeta de crédito (36 meses) / Meses sin intereses (solo tarjetas de crédito participantes",
            "more":"No aplica con otras promociones. Descuentos no acumulables. Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "pampas": {
            "txt": "Presenta tu membresía de beneficios DamsaClub y disfruta de todo el sabor de la auténtica comida brasileña en Mr. Pampas.",
            "discount0": "15% DE DESCUENTO",
            "details0": "En Rodizio.",
            "more":"Por cada credencial presentada, aplica para 4 acompañantes. Valido de lunes a sábado, de 12:00pm a 6:00pm. Excepto dí­as festivos. No valido domingo y mes de diciembre. No aplica con otras promociones. Descuentos no acumulables. Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "upc": {
            "txt": "DamsaClub se preocupa por tu salud y tiene para ti descuentos especiales en Unidad de Patología Clínica, al presentar tu membresía de beneficios.",
            "discount0": "30% DE DESCUENTO EN LOS SERVICIOS",
            "details0": "Laboratorio / Estudios de Rayos X / Estudios de Ultrasonido / Estudios de Tomografía / Estudios de Medicina Nuclear / Estudios de Cardiodiagnóstico",
            "more":"No aplica con otras promociones. Descuentos no acumulables. Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "cityexpress": {
            "txt": "Aprovecha tu beneficio DamsaClub y disfruta de un ambiente único, no lo dejes perder y vive la experiencia City Express al mejor precio, para ti.",
            "discount0": "CONOCE LAS TARIFAS DISPONIBLES.",
            "details0": "Descarga las tarifas",
            "more":"La tarifa preferencial no aplica cuando la persona llega directamente al hotel. No aplica con otras promociones. / Descuentos no acumulables. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "taqueria_charro": {
            "txt": "Siempre es buen momento para disfrutar de unos sabrosos tacos. Taquería el Charro te brinda un inigualable sabor a un precio especial, presenta tu membresía DamsaClub y pregunta por sus paquetes y descuentos.",
            "discount0": "10% DE DESCUENTO.",
            "details0": "Para cualquiera de los platillos del menú",
            "discount1": "PAQUETES A $60.00 C/U:",
            "details1": "Paquete 1: 1 Torta estilo México de carnitas, 1 agua de 600ml y 1 gelatina. \n Paquete 2: 5 Tacos de pastor y 1 agua de 600ml. \n Paquete 3: 1 Burrito texano de pastor y 1 agua de 600 ml. \n Paquete 4: 1 Especialidad acompañada de frijoles charros.",
            "more":"La tarifa preferencial no aplica cuando la persona llega directamente al hotel. No aplica con otras promociones. / Descuentos no acumulables. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "Poptails": {
            "txt": "Ven a probar de un delicioso helado que además de sabor es toda una experiencia. Poptails y DamsaClub te consienten con un descuento para el total de tu compra. No olvides presentar la membresía.",
            "discount0": "15% DE DESCUENTO.",
            "details0": "En todas nuestras sucursales",  
            "more":"15% de descuento en su compra total. Descuento aplica en todas nuestras sucursales. / Ottawa 1406 (Centro Ottawa) Col. Providencia. / Beethoven 4551-5 (Plaza Punto Beethoven) Col. Lomas del Seminario. / Tepeyac 850 Col. Chapalita. / Obsidiana 3033 Col. Residencial Victoria. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "Roca_azul": {
            "txt": "Club Privado, Deportivo y Recreativo ubicado a 53 km de Guadalajara; en el municipio de Jocotepec, cuenta con cabañas, alberca recreativa gigante, alberca de agua termal Roca Azul, vestidores con baño de vapor, canchas, salón de juegos, salón de conferencias, jardines para eventos y más. Presenta tu membresía DamsaClub y disfruta de estos increíbles beneficios.",
            "discount0": "70% DE DESCUENTO",
            "details0": "En membresías familiares para 5 personas \nIncluye una cortesía de cabaña una vez al mes",  
            "more":"No aplica con otras promociones. / Las 5 personas que estén dentro de la membresía son fijas. / La cortesía de cabaña es de lunes a jueves, No válida en días festivos, No acumulables. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "twoidea": {
            "txt": "Plasma tu idea con los mejores promocionales, utilizando tu membresía de beneficios DamsaClub en Two Idea Guadalajara y obtén precios preferenciales.",
            "discount0": "OBTEN UN 10% DE DESCUENTO EN TU PRIMERA COMPRA.",
            "details0": "Paquete Fiestas Infantiles (Cilindros, bolsas, botones) \n Paquete Bodas (Cilindros, bolsas, botones, playeras) \n Paquete Regalos (Playeras con vinil) ",
            "more" : "No aplica con otras promociones. / Descuentos no acumulables. / Válido sólo en la primera compra. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "alexa_stiletto": {
            "txt": "Alexa es una empresa mexicana dedicada a la venta de calzado para dama y caballero, disfruta de los descuentos que DamsaClub tiene para ti, presentando tu membresía directo en tienda.",
            "discount0": "15% DE DESCUENTO.",
            "details0": "Sobre compra total en sucursales de Alexa y Stiletto",
            "more" : "No aplica con otras promociones. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "Black_Coffe": {
            "txt": "Black Coffee Gallery es una empresa mexicana que inspira a deleitarse a través del arte, deliciosos platillos y bebidas únicas hechas a base de café; sólo presenta tu membresía DamsaClub en cualquier sucursal y disfruta tu descuento.",
            "discount0": "15% DE DESCUENTO.",
            "details0": "En el consumo total de la cuenta.",
            "more" : "No aplica con otras promociones. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "lemime": {
            "txt": "El helado en rollo de Le' Mime es toda una experiencia. Ven y deleita el paladar con delicioso sabor y una diferente e innovadora presentación. Presenta tu membresía DamsaClub y aprovecha el descuento especial.",
            "discount0": "10% DE DESCUENTO.",
            "details0": "En helados en Rollo.",
            "more" : "No aplica con otras promociones. / Acudir a cualquier establecimiento Le Mime helados en rollo SA de CV. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "univa": {
            "txt": "Continúa con tu educación con las ofertas educativas que UNIVA y DamsaClub tienen para ti, no lo dejes pasar e infórmate de los beneficios.",
            "discount0": "ALIANZA EMPRESARIAL.",
            "details0": "Continúa con tu crecimiento profesional y aprovecha los beneficios en nuestros programas escolarizados: Bachillerato, Licenciatura, Posgrados, Diplomados, Idiomas.",
            "discount1": "20% DE DESCUENTO.",
            "details1": "En colegiaturas vigentes para sucursales de Guadalajara.",
            "discount2": "15% DE DESCUENTO.",
            "details2": "En colegiaturas vigentes para las demás sucursales.",
            "discount3": "15% DE DESCUENTO.",
            "details3": "En Licenciatura de impulso profesional.",
            "more" : "No aplica con otras promociones. / Descuentos no acumulables. / Queda excluido el Bachillerato Auto-Planeado, Lic. Médico Cirujano, Educación a Distancia y Doctorados. / Exclusivo solo en nuevo ingreso. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "peter_pipper": {
            "txt": "Dicen que la pizza es el mejor amigo del hambre. En Peter Piper Pizza te garantizan sabor y calidad en cada rebanada. Ven y disfruta con tu descuento especial de la membresía DamsaClub.",
            "discount0": "10% DE DESCUENTO.",
            "details0": "Sobre su compra total",
            "more" : "No aplica con otras promociones. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "museo_cera": {
            "txt": "Ven con toda tu familia a uno de los destinos turísticos imperdibles en el Centro Histórico de Guadalajara. El Museo de cera y todos sus realistas personajes te esperan ansiosos. Descuentos increíbles con tu membresía DamsaClub.",
            "discount0": "40% DE DESCUENTO.",
            "details0": "En los boletos de entrada",
            "more" : "No aplica con otras promociones. / Marca a los teléfonos: 36 148487 /0187 y pide tu clave de reservación. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "uvm": {
            "txt": "Desarrolla tu potencial con las ofertas educativas que UVM tiene para ti y aprovecha los descuentos en programas presenciales y en línea, al presentar tu membresía de beneficios DamsaClub.",
            "discount0": "60% en inscripción.",
            "details0": "Del primer ciclo de bachillerato, licenciatura tradicional, licenciatura ejecutiva y posgrado presencial o en línea.",
            "discount1": "30% en parcialidades.",
            "details1": "Bachillerato y licenciatura tradicional ",
            "discount2": "35% en parcialidades.",
            "details2": "Licenciatura ejecutiva presencial o en línea",
            "discount3": "40% en parcialidades.",
            "details3": "Posgrados presencial o en línea",
            "discount4": "35% DE DESCUENTO.",
            "details4": "Programas de educación continua presencial o en línea",
            "more" : "Aplica sólo para nuevo ingreso. / Sujetas al reglamento de becas y descuentos de la universidad. / Préstamo de instalaciones de campus Zapopan (sujeto a disponibilidad y se requiere previa reservación). / No aplica con otras promociones. / Descuentos no acumulables. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios.."
        },
        "innovasport": {
            "txt": "Descubre lo mejor en accesorios, ropa y calzado deportivo en Innovasport. Aprovecha el descuento general en el total de tu compra al presentar tu membresía DamsaClub.",
            "discount0": "10% EN TODAS TUS COMPRAS. Excepto artículos electrónicos",
            "details0": "Descarga el cupón",
            "more" : "No valido con otras promociones ni acumulable. Aplica en todas las sucursales de innova sports excepto formato Outlet, Invictus y Nike. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "benedictus": {
            "txt": "Ameniza tus reuniones sociales con Benedictus, que te ofrece sus servicios musicales para ceremonias religiosas como bodas, aniversarios, bautizos y/o reuniones corporativas. Haz de ese momento una ocasión especial y disfruta de un 10% de descuento sobre el costo total, por ser miembro de DamsaClub",
            "discount0": "10% de descuento",
            "details0": "Sobre el costo total de la compra realizada.",
            "more" : "No aplica con otras promociones. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "latelier": {
            "txt": "L'Atelier Salón y Belleza tiene para ti una experiencia de belleza inolvidable. Disfruta sus servicios de peluquería, uñas, maquillaje y mucho más a un costo especial presentando tu membresía DamsaClub.",
            "discount0": "25% de descuento",
            "details0": "En todos los servicios.",
            "more" : "No aplica con otras promociones. / No válido en otros productos. / Descuentos no acumulables. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "best_western": {
            "txt": "Con tu beneficio DamsaClub y el Hotel Best Western, vive experiencias y emociones únicas al mejor precio.",
            "discount0": "25% de descuento",
            "details0": "Sobre la tarifa pública vigente por temporada, en cualquier tipo de habitación.",
            "more" : "No aplica con otras promociones. / Aplica sólo por reservación anticipada y sujeto a confirmación al momento. / Aplica a un máximo de 3 habitaciones en las mismas fechas. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "erectus": {
            "txt": "Vive tu sexualidad de una forma divertida, libre, placentera y responsable, adquiriendo los mejores productos de Erectus a un precio especial, presentando en tiendas tu membresía DamsaClub.",
            "discount0": "10% de descuento",
            "details0": "En productos de la marca DUSA® Freedom to love",
            "discount1": "7% de descuento",
            "details1": "Toda la tienda Excepto: LELO®",
            "discount2": "5% de descuento",
            "details2": "En productos de la marca LELO®",
            "more" : "No aplica con otras promociones. / Descuentos no acumulables. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "patagonica": {
            "txt": "Aprovecha tus beneficios DamsaClub y estudia con expertos en alta cocina, sólo en Patagónica Escuela Gastronómica de Guadalajara.",
            "discount0": "20% de descuento",
            "details0": "En las carreras Chef Gastronómico y Chef Repostero",
            "discount1": "10% de descuento",
            "details1": "Curso Somelier",
            "more" : "No aplica con otras promociones. / Descuentos en colegiaturas / Descuentos no acumulables. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "viajescarnaval": {
            "txt": "Servicios turísticos para hacer de tu experiencia un viaje inolvidable, ofreciendo un servicio cálido y de calidad.",
            "discount0": "10% de descuento",
            "details0": "En hotelería nacional",
            "discount1": "5% de descuento",
            "details1": "En paquetes a Europa",
            "discount2": "5% de descuento",
            "details2": "En cruceros",
            "discount3": "Boda gratis en la playa",
            "details3": "En la contratación de cierto número de habitaciones",
            "discount4": "Promociones",
            "details4": "En paquetes a Cancún",
            "more" : "No aplica con otras promociones. / Pago en efectivo o tranferencia bancaria. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "anfibios": {
            "txt": "La natación en niños y adultos suma importantes beneficios para la salud integral. Club anfibios tiene para ti un gran descuento especial en inscripción, anualidad y mensualidad. No olvides presentar tu membresía DamsaClub.",
            "discount0": "50% de descuento",
            "details0": "En inscripción",
            "discount1": "30% de descuento",
            "details1": "Pago de anualidad",
            "discount2": "20% de descuento",
            "details2": "Pago de mensualidad",
            "more" : "No aplica con otras promociones. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "ula": {
            "txt": "No dejes tu educación para otro momento. Consulta ahora los programas de estudio presencial o en línea que ULA tiene para ti y aprovecha los privilegios con tu DamsaClub.",
            "discount0": "Licenciaturas Ejecutivas",
            "details0": "Descuento del 5% al 20% de acuerdo al campus y programa de interés",
            "discount1": "Maestrías Ejecutivas",
            "details1": "Descuento del 5% al 15% de acuerdo al campus y programa de interés",
            "discount2": "Programa Online (LICENCIATURAS O MAESTRÍAS)",
            "details2": "Descuento del 5% al 25% de acuerdo al programa de interés",
            "more" : "Para aplicar el beneficio del descuento, el alumno debe ser de nuevo ingreso. / Presentar identificación vigente como empleado o familiar directo de algún empleado de DAMSA, la cual deberá ser presentada en cada inicio de periodo. / Presentar Identificación oficial (IFE, pasaporte, licencia). / Acreditar mediante certificado original, haber concluÍdo la preparatoria. Para el caso de maestría presentar el título de licenciatura. / Para el caso de programas ejecutivos, deberá tener mínimo 24 años o carta patronal. En el caso de que los empleados sean menores de edad, la ULA se reservará el derecho de su admisión con la evaluación del comité de ingreso. / Entregar documentación de admisión requerida por el campus para su inscripción."
        },
        "Krystal": {
            "txt": "Aprovecha tu beneficio DamsaClub y vive la experiencia de hospedarte durante tu viaje, en un hotel increíble y al mejor precio para ti.",
            "discount0": "INCREÍBLES DESCUENTOS",
            "details0": "En las nuevas tarifas 2019.",
            "more" : "No aplica con otras promociones. / Descuentos no acumulables. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "benessere": {
            "txt": "Se parte de los beneficios exclusivos que Benessere tiene para ti y disfruta de productos de reconocidas marcas a precios especiales. Descuentos extra al presentar tu membresía DamsaClub.",
            "discount0": "15 al 25% de descuento",
            "details0": "Venta en instalaciones",
            "discount1": "25% de descuento",
            "details1": "Venta directa en tus instalaciones de trajes de baño",
            "discount2": "25% de descuento",
            "details2": "Venta directa en tus instalaciones productos de tecnología de la marca REVKO",
            "more" : "No aplica con otras promociones. / Descuentos no acumulables. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "Vivens": {
            "txt": "Relaja tu cuerpo y despeja tu mente en los armoniosos y exclusivos espacios de Vivens Spa. La experiencia será aún más placentera al presentar tu membresía Damsaclub y disfrutar del descuento especial.",
            "discount0": "15% de descuento",
            "details0": "sobre la compra total",
            "more" : "No aplica con otras promociones. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "Acuario": {
            "txt": "Disfruta de la increíble experiencia con tu familia y amigos en uno de los acuarios más importantes y modernos de México en Guadalajara. Presenta tu membresía DamsaClub y aprovecha la tarifa especial.",
            "discount0": "25% de descuento",
            "details0": "sobre el boleto de entrada para ti y cinco acompañantes.",
            "more" : "No aplica con otras promociones. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "renta_tu_auto": {
            "txt": "Mexico Car Rental es una firma de renta de autos que garantiza el mejor precio del país, ofrece un servicio de renta con todo incluido; kilometraje sin límite, todos los seguros e impuestos cubiertos, así como con formas de pago accesibles y seguridad certificada; cuenta también, con registro ante SECTUR para brindar mayor confianza y seguridad al usuario. Presenta tu Membresía Damsa Club y disfruta de increíbles descuentos en sus servicios.",
            "discount0": "35% A 65% DE DESCUENTO",
            "details0": "En tarifas sin previo aviso.",
            "more" : "No aplica con otras promociones. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "Porta_blanca": {
            "txt": "Porta Blanca Salón & Spa, es el lugar ideal para relajarte, ya que ofrece servicio de sauna, vapor, masajes, tratamientos corporales, áreas verdes, jardín y alberca. Presenta tu membresía Damsa Club y disfruta esta plácida experiencia.",
            "discount0": "25% DE DESCUENTO",
            "details0": "En todos los servicios Spa sobre precio de lista.",
            "more" : "No aplica con otras promociones. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "devlyn": {
            "txt": "Devlyn tiene para ti, marcas exclusivas de lentes de sol y oftálmicos, presenta tu membresía DamsaClub y obtén descuentos especiales.",
            "discount0": "15% DE DESCUENTO",
            "details0": "EN PAGO EN EFECTIVO",
            "more" : "No aplica con otras promociones. / Descuentos no acumulables. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "tec_milenio": {
            "txt": "Si buscas crecimiento profesionalmente, consulta los descuentos que Tec Milenio tiene para ti en licenciaturas, posgrados, cursos presenciales y en línea. Presenta tu membresía DamsaClub y goza de estos increíbles beneficios.",
            "discount0": "20% DE DESCUENTO",
            "details0": "en Preparatoria y en Carreras presenciales",
            "discount1": "30% DE DESCUENTO",
            "details1": "Carreras en línea y Postgrados",
            "discount2": "25% DE DESCUENTO",
            "details2": "Cursos presenciales y en línea",
            "discount3": "Bonificación de $2,500",
            "details3": "En maestrías",
            "more" : "No aplica con otras promociones. / Descuentos en Colegiaturas. / Descuentos no acumulables. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "sams": {
            "txt": "Con Sam’s Club hazte socio y disfruta de grandes beneficios, adquiere tu membresía dorada a un precio especial en las ventas presenciales que Damsa Club realiza para ti.",
            "discount0": "$50 EN LA MEMBRESÍA TITULAR Y EN LA MEMBRESÍA BENEFITS",
            "details0": "Un mes adicional de vigencia en la membresía Benefits sin costo (en total obtendrás 13 meses",
            "more" : "Una cuponera de ahorro para cada socio. / Un directorio Benefits con cupones especiales. / Incluye una membresía titular y una complementaria. / Promoción válida en módulos de visita de la empresa."
        },
        "suburbia": {
            "txt": "Con DamsaClub viste a la moda y aprovecha los descuentos que Suburbia tiene para ti, presentando tu membresía DamsaClub.",
            "discount0": "7% DE DESCUENTO",
            "details0": "En productos Seleccionados",
            "more" : "Recuerda mencionar tu numero de cliente 137 / El descuento no se aplica en las marcas Levi’s, Converse y en Telefonía, Tiempo Aire, Electrónica, Certificado de regalo. / No aplica con promociones que afecten el precio original. / Descuentos no acumulables. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        },
        "high_vision": {
            "txt": "Con Ópticas High Vision obtén servicios profesionales para mejorar tu salud visual a un precio preferencial, presentando tu membresía DamsaClub.",
            "discount0": "PRECIO PREFERENCIAL",
            "details0": "EN ARMAZONES Y MICAS",
            "more" : "No aplica con otras promociones. / Descuentos no acumulables. / Recuerda presentar siempre tu membresía DamsaClub para hacer válidos tus beneficios."
        }
    }
}